const poems = [
    {
      id: "বিমর্ষ বৃষ্টি",
      title: "বিমর্ষ বৃষ্টি",
      preview: "কবেকার এসেছো তুমি এই আহত হৃদয়ের ধারে...",
      content: `কবেকার এসেছো তুমি এই আহত হৃদয়ের ধারে,
                আমি জমিয়েছি সমস্ত বেদনা–
                জলের ফোটায় ফোটায় যেমন হাওড় পূর্ন করে।
                এসে বসেছো কবে এই অশ্বত্থের শেখর গজানো, 
                ঘন স্রোতস্বিনী নদীর ধারে,
                আমি ভুলেছি সমস্ত সুখ–
                পূর্নিমার সেই বেদনাদায়ক যুবতী চাঁদের ঘরে।
                পাশে বসে কবে নিয়েছো খোঁজ–
                কবে হেসেছি শেষবার, 
                কবে গেয়েছি শেষ গান শুধু তোমাকেই লক্ষ্য করে?

                দিনের সব আলো সন্ধ্যার বুকে,
                বাতাসের মতো বয়ে যায় অন্ধকারের দিকে,
                জোনাকির আলো নেই বৃষ্টির প্রানে,
                হয়তো বেচে আছে তারাও কোন এক মানুষীর মনে।

                বিমর্ষ বৃষ্টি সন্ধ্যায় ম্নান এক প্রান,
                হু হু করে একে দেয় প্রেম–
                কোন এক হৃদিতার তরে, না পাওয়া হৃদয় ঘরে।`
    },
    {
      id: "মুডসুইং",
      title: "মুডসুইং",
      preview: `তোমার  মুডসুইং হয় বলে প্রেম'কে এখনো আমি সুন্দর বলি...`,
      content: `তোমার  মুডসুইং হয় বলে প্রেম'কে এখনো আমি সুন্দর বলি,
                আমি আরো একবার অপ্রস্তুত স্বরে কাছে যাই,
                তোমার রাগ ভাঙাতে,
                তবুও যেন সব পরিকল্পনা ভেস্তে যায় শুধু তোমার কাছেই,
                তোমার অচেনা ওই চোখের-ঠোঁটের উত্তান পতন,
                আমার কাছে বিচ্ছেদের রাজনৈতিক আন্দোলন মনে হয়,
                রহস্যময় বিক্ষোভ-কাটা তারের দূরত্ব-বুলেটভর্তি অভিযোগ 
                আর সব শেষে না দেখার সান্ধ্য আইন।
                এসব যেন আমার দিকেই নিশানা করে রাখা,
                যেন হতে পারে না কোন দ্বিপাক্ষিক সমঝোতা।

                বোধহয় এখন কাঠগোলাপের সুভাষও ম্লান,
                যেন কোন স্মৃতি নেই পাতায়-সব অভিমান। 
                আগের মতো হতে পারে না সব ঠিক।

                অভিমান অভিমানে-
                আকাশের মেঘ গুলিও কালো হয়ে উড়ে,
                গুড়ি গুড়ি বৃষ্টি নামে,
                কেবল আজ যেন বিচ্ছেদ আর বিচ্ছেদ আমাদের দরজায়।

                তারপর অভিযোগও ভারী হয়,
                ভীরু প্রানে এগিয়ে যায় ঘুটঘুটে অন্ধকারের দিকে। 
                হারিয়ে যায় চেনা যুগলপথ–
                আর পড়ে থাকে কিছু বোকা ভুল।

                জানি ভালোবাসায় কোন প্রতিশোধ হয় না,
                ভালোবাসায় হয় ভালোবাসা আর বেচে যাওয়া অভিমান।
                তবুও ভালোবাসা বেচে রয়,
                পৃথিবীর প্রানে ভীড় করা মানুষের মনে।`
    },
    {
        id: "তোমার চোখের গভীরতা",
        title: "তোমার চোখের গভীরতা",
        preview: "চাইলেই ছেড়ে দিতো পারো তোমার খোপায় বাধা চুল...",
        content: `চাইলেই ছেড়ে দিতো পারো তোমার খোপায় বাধা চুল,
                  শ্রাবন ধারার মত তারাও হুড়মুড়িয়ে নামবে তোমার রৌদ্র পোড়া পিঠে,
                  সেই দৃশ্য কোন কবি তার কবিতায় আজো লিখেনি,
                  লিখেনি বিস্তারিতভাবে উপন্যাসের কোন লেখক—
  
                  তোমার চোখের গভীরতা মারিয়ানা ট্রেঞ্চের চেয়েও গভীরতর,
                  যেখানে শুধুই অন্ধকার ব-দ্বীপ আর ঘোর অমবস্যার রাত।
                  আমি সেখানে বন্দীরত এক বিধ্বস্ত হৃদয়ের কয়েদী,
                  সাতরি'য়ে বেড়াই অমূলকভাবে সেই অভিশপ্ত টাইটানিকের যাত্রীদের মতোই।
  
                  তোমার রাজনৈতিক প্রতিপক্ষ হিসেবে আমি নিতান্তই দূর্বল দল; 
                  তোমার পাচ মিনিটের দুর্বোধ্য ভাষন বিশ্বযুদ্ধের আগাম বার্তাই মনে হয়,
                  যেই যুদ্ধে সত্যি আমার কিছুই করার নেই, আর্ত্নসমর্পন ব্যাতিত। 
                  তুমি এসে দখল করে নাও আমার রাজ্যের সমস্ত নিয়ম,
                  আমি শাসিত হতে চাই তোমার শাসনতন্ত্রের সমাজে।`
    },
    {
        id: "মৌনতা",
        title: "মৌনতা",
        preview: "এই বসন্তের শহরে যখন মৌনতা আসে...",
        content: `এই বসন্তের শহরে যখন মৌনতা আসে
                    তখন ব্যাস্ত নগরীর অব্যক্ত প্রেমগুলো
                    তোমার শূন্যতা অনুভব করে নিয়তই।
                    কবিতার প্রতিটি শব্দ তোমায় সাজাতে–
                    তাদের অর্থের দূর্বলতা দেখতে পায়।
                    জরাজীর্ন ডায়রির প্রতিটি স্মৃতি–
                    আরো একবার অতীত খোঁজে।

                    ফুল, তুমি কি দেখতে পাও, 
                    তাদের এই মহারন, কতটা তোমাতে আসক্ত?
                    জোছনা স্নান, পূর্নিমা রাত, চাঁদের শুভ্রতা,
                    আরো কতশত জাগতিক মোহ,
                    উপেক্ষা করে তারা তোমাতে মত্ত।
                    তাদের উল্লাসের কারন কবে হবে তুমি?
                    ভালোবাসতে পারবে কি তাদের, 
                    যারা তোমার আগমনে পূর্নতা পায়।`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
    {
        id: "শ্রাবন মেয়ে",
        title: "শ্রাবন মেয়ে",
        preview: "শোন শ্রাবন মেয়ে, তুমি কি দেখো চেয়ে...",
        content: `শোন শ্রাবন মেয়ে, তুমি কি দেখো চেয়ে,
                    এই শহর দিশেহারা তোমার ইশারা পেয়ে।
                    শোন ইচ্ছেঘুড়ি, তোমার আকাশে উড়ি,
                    ফুলের ঘ্রানে মৌ–হয়ে তোমার পিছু ঘুরি।

                    তুমি হাওয়ার মেঘ হও,
                    কিংবা রক্ত মলাট কৃষ্ণচূড়া,
                    লাল টুকটুকে টিপ,
                    তোমার কপাল জুড়ে,
                    ফুটাবে আমার পৃথিবীর 
                    অপার সুখ।

                    তুমি সুনীল-এর কবিতা হও,
                    কিংবা রবী’র উপন্যাস!
                    পূর্নিমা রাতের জোসনা স্নানে,
                    ছড়াও শুভ্র সুভাস।

                    আমার সত্ত্বায় অসুখ তুমি,
                    তীব্র জ্বরের ঘোর।
                    মৃত্যুর কপালে আঁকানো চুমু,
                    প্রেম কাব্যের অমর মহাকাল।`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
  ];
  