const poems = [
    {
      id: "বিমর্ষ বৃষ্টি",
      title: "বিমর্ষ বৃষ্টি",
      writter: "সৌরভ মজুমদার",
      preview: "কবেকার এসেছো তুমি এই আহত হৃদয়ের ধারে...",
      content: `কবেকার এসেছো তুমি এই আহত হৃদয়ের ধারে,
                আমি জমিয়েছি সমস্ত বেদনা–
                জলের ফোটায় ফোটায় যেমন হাওড় পূর্ন করে।
                এসে বসেছো কবে এই অশ্বত্থের শেখর গজানো, 
                ঘন স্রোতস্বিনী নদীর ধারে,
                আমি ভুলেছি সমস্ত সুখ–
                পূর্নিমার সেই বেদনাদায়ক যুবতী চাঁদের ঘরে।
                পাশে বসে কবে নিয়েছো খোঁজ–
                কবে হেসেছি শেষবার, 
                কবে গেয়েছি শেষ গান শুধু তোমাকেই লক্ষ্য করে?

                দিনের সব আলো সন্ধ্যার বুকে,
                বাতাসের মতো বয়ে যায় অন্ধকারের দিকে,
                জোনাকির আলো নেই বৃষ্টির প্রানে,
                হয়তো বেচে আছে তারাও কোন এক মানুষীর মনে।

                বিমর্ষ বৃষ্টি সন্ধ্যায় ম্নান এক প্রান,
                হু হু করে একে দেয় প্রেম–
                কোন এক হৃদিতার তরে, না পাওয়া হৃদয় ঘরে।`
    },
    {
      id: "মুডসুইং",
      title: "মুডসুইং",
      writter: "সৌরভ মজুমদার",
      preview: `তোমার  মুডসুইং হয় বলে প্রেম'কে এখনো আমি সুন্দর বলি...`,
      content: `তোমার  মুডসুইং হয় বলে প্রেম'কে এখনো আমি সুন্দর বলি,
                আমি আরো একবার অপ্রস্তুত স্বরে কাছে যাই,
                তোমার রাগ ভাঙাতে,
                তবুও যেন সব পরিকল্পনা ভেস্তে যায় শুধু তোমার কাছেই,
                তোমার অচেনা ওই চোখের-ঠোঁটের উত্তান পতন,
                আমার কাছে বিচ্ছেদের রাজনৈতিক আন্দোলন মনে হয়,
                রহস্যময় বিক্ষোভ-কাটা তারের দূরত্ব-বুলেটভর্তি অভিযোগ 
                আর সব শেষে না দেখার সান্ধ্য আইন।
                এসব যেন আমার দিকেই নিশানা করে রাখা,
                যেন হতে পারে না কোন দ্বিপাক্ষিক সমঝোতা।

                বোধহয় এখন কাঠগোলাপের সুভাষও ম্লান,
                যেন কোন স্মৃতি নেই পাতায়-সব অভিমান। 
                আগের মতো হতে পারে না সব ঠিক।

                অভিমান অভিমানে-
                আকাশের মেঘ গুলিও কালো হয়ে উড়ে,
                গুড়ি গুড়ি বৃষ্টি নামে,
                কেবল আজ যেন বিচ্ছেদ আর বিচ্ছেদ আমাদের দরজায়।

                তারপর অভিযোগও ভারী হয়,
                ভীরু প্রানে এগিয়ে যায় ঘুটঘুটে অন্ধকারের দিকে। 
                হারিয়ে যায় চেনা যুগলপথ–
                আর পড়ে থাকে কিছু বোকা ভুল।

                জানি ভালোবাসায় কোন প্রতিশোধ হয় না,
                ভালোবাসায় হয় ভালোবাসা আর বেচে যাওয়া অভিমান।
                তবুও ভালোবাসা বেচে রয়,
                পৃথিবীর প্রানে ভীড় করা মানুষের মনে।`
    },
    {
        id: "তোমার চোখের গভীরতা",
        title: "তোমার চোখের গভীরতা",
        writter: "সৌরভ মজুমদার",
        writter: "সৌরভ মজুমদার",
        preview: "চাইলেই ছেড়ে দিতো পারো তোমার খোপায় বাধা চুল...",
        content: `চাইলেই ছেড়ে দিতো পারো তোমার খোপায় বাধা চুল,
                  শ্রাবন ধারার মত তারাও হুড়মুড়িয়ে নামবে তোমার রৌদ্র পোড়া পিঠে,
                  সেই দৃশ্য কোন কবি তার কবিতায় আজো লিখেনি,
                  লিখেনি বিস্তারিতভাবে উপন্যাসের কোন লেখক—
  
                  তোমার চোখের গভীরতা মারিয়ানা ট্রেঞ্চের চেয়েও গভীরতর,
                  যেখানে শুধুই অন্ধকার ব-দ্বীপ আর ঘোর অমবস্যার রাত।
                  আমি সেখানে বন্দীরত এক বিধ্বস্ত হৃদয়ের কয়েদী,
                  সাতরি'য়ে বেড়াই অমূলকভাবে সেই অভিশপ্ত টাইটানিকের যাত্রীদের মতোই।
  
                  তোমার রাজনৈতিক প্রতিপক্ষ হিসেবে আমি নিতান্তই দূর্বল দল; 
                  তোমার পাচ মিনিটের দুর্বোধ্য ভাষন বিশ্বযুদ্ধের আগাম বার্তাই মনে হয়,
                  যেই যুদ্ধে সত্যি আমার কিছুই করার নেই, আর্ত্নসমর্পন ব্যাতিত। 
                  তুমি এসে দখল করে নাও আমার রাজ্যের সমস্ত নিয়ম,
                  আমি শাসিত হতে চাই তোমার শাসনতন্ত্রের সমাজে।`
    },
    {
        id: "মৌনতা",
        title: "মৌনতা",
        writter: "সৌরভ মজুমদার",
        writter: "সৌরভ মজুমদার",
        preview: "এই বসন্তের শহরে যখন মৌনতা আসে...",
        content: `এই বসন্তের শহরে যখন মৌনতা আসে
                    তখন ব্যাস্ত নগরীর অব্যক্ত প্রেমগুলো
                    তোমার শূন্যতা অনুভব করে নিয়তই।
                    কবিতার প্রতিটি শব্দ তোমায় সাজাতে–
                    তাদের অর্থের দূর্বলতা দেখতে পায়।
                    জরাজীর্ন ডায়রির প্রতিটি স্মৃতি–
                    আরো একবার অতীত খোঁজে।

                    ফুল, তুমি কি দেখতে পাও, 
                    তাদের এই মহারন, কতটা তোমাতে আসক্ত?
                    জোছনা স্নান, পূর্নিমা রাত, চাঁদের শুভ্রতা,
                    আরো কতশত জাগতিক মোহ,
                    উপেক্ষা করে তারা তোমাতে মত্ত।
                    তাদের উল্লাসের কারন কবে হবে তুমি?
                    ভালোবাসতে পারবে কি তাদের, 
                    যারা তোমার আগমনে পূর্নতা পায়।`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        writter: "সৌরভ মজুমদার",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
    {
        id: "শ্রাবন মেয়ে",
        title: "শ্রাবন মেয়ে",
        writter: "সৌরভ মজুমদার",
        preview: "শোন শ্রাবন মেয়ে, তুমি কি দেখো চেয়ে...",
        content: `শোন শ্রাবন মেয়ে, তুমি কি দেখো চেয়ে,
                    এই শহর দিশেহারা তোমার ইশারা পেয়ে।
                    শোন ইচ্ছেঘুড়ি, তোমার আকাশে উড়ি,
                    ফুলের ঘ্রানে মৌ–হয়ে তোমার পিছু ঘুরি।

                    তুমি হাওয়ার মেঘ হও,
                    কিংবা রক্ত মলাট কৃষ্ণচূড়া,
                    লাল টুকটুকে টিপ,
                    তোমার কপাল জুড়ে,
                    ফুটাবে আমার পৃথিবীর 
                    অপার সুখ।

                    তুমি সুনীল-এর কবিতা হও,
                    কিংবা রবী’র উপন্যাস!
                    পূর্নিমা রাতের জোসনা স্নানে,
                    ছড়াও শুভ্র সুভাস।

                    আমার সত্ত্বায় অসুখ তুমি,
                    তীব্র জ্বরের ঘোর।
                    মৃত্যুর কপালে আঁকানো চুমু,
                    প্রেম কাব্যের অমর মহাকাল।`
    },
    {
        id: "মরি'বার স্বাদ",
        title: "মরি'বার স্বাদ",
        writter: "সৌরভ মজুমদার",
        preview: "চোখ তার হরিনী...",
        content: `চোখ তার হরিনী,
                    যেনো দিবানিশি।
                    ঠোটে তার নিয়তির,
                    হয়ে গেছি ফাসি!
                    মরি'বার হইল,
                    যেন স্বাদ!`
    },
    {
        id: "ক্লান্ত পথিক",
        title: "ক্লান্ত পথিক",
        writter: "সৌরভ মজুমদার",
        preview: "আমি প্রচন্ড ক্লান্ত পথিক...",
        content: `আমি প্রচন্ড ক্লান্ত পথিক,
                    এই শহরের অলিগলি ঘুরে,
                    নিয়ন বাতির রাস্তা ধরে,
                    কত-যে সন্ধ্যা হেটেছি–
                    যুগল পথে তোমায় সঙ্গ দিয়ে,
                    তুমি বোঝেও বুঝোনি।
                    শাহবাগ থেকে টিএসসি 
                    ফুল-ধূলোর রাজপথে,
                    কিংবা রিকশার যানজটে
                    তোমায় হারিয়ে ফেলার ভয়ে,
                    শহস্রবার একটি লাল টুকটুকে গোলাপ,
                    তোমার খোপায় গুজেছি।
                    আর তুমি–
                            বোঝেও বুঝোনি।
                    তবুও নির্লজ্জের মতো ফিরতি পথে,
                    এক মায়ার চক্রবূহ্যে আবারো আটকাই।

                    আর তুমি আরো একবার 
                    সেই দাম্ভিক প্রেমিকার মতোই,
                    ভালবাসার অপমৃত্যু ঘটাও।`
    },
    {
        id: "মায়া",
        title: "মায়া",
        writter: "সৌরভ মজুমদার",
        preview: "কি এক রহস্যময় এক মায়া তুমি...",
        content: `কি এক রহস্যময় এক মায়া তুমি,
                    যার অধ্যায়জুড়ে শুধুই রুপকথা,
                    যেনো পুরো পৃথিবী তার জন্মলগ্নে আবার,
                    তোমায় সাজাবে বলে উদ্দত মুসাফির।

                    কি এক সজাগ তটিনী তুমি, 
                    যার তটের বিশাল টেউ ভেঙে দেয়,
                    আমার নগরীর দেয়ালে লেপ্টে থাকা,
                    বিষাদের লিপিমালা আর অব্যক্ত কষ্টদের।

                    কি এক মায়াবী কৃষ্ণচূড়া ফুল তুমি,
                    যার খোপা খোলা চুলের আর্দ্র সুভাষে,
                    কাকভেজা বৃষ্টির সাজানো প্যারিস রোডে,
                    প্রতিনিয়ত হয় প্রেমের কাব্যের সৃষ্টি।`
    },
    {
        id: "তারে আমি খুজি",
        title: "তারে আমি খুজি",
        writter: "সৌরভ মজুমদার",
        preview: "পূর্ন যুবতী-চাঁদে ভরা জোছনায়...",
        content: `পূর্ন যুবতী-চাঁদে ভরা জোছনায়,
                    উপচে পড়া জোয়ারে যা-কে প্রথম দেখে,
                    চোখ জোড়া ভূলোকে আলোক স্তুতি নেমেছিল,
                    সেই নারী–
                    অন্য কোন পৃথিবীর,অন্য কোন নক্ষত্রের
                    ধাবমান টলটলে জলকেলি।
                    ভিন্ন কোন ছায়া পথের, সে মানবী–
                    তীর-ধরে সমুদ্র-ঝিনুকের বেশে,
                    নোনা জলে জোসস্না নাচন দেখে।
                    শত কাব্যের উপমা নেহাৎ অর্থহীন–অসাড়–
                    সেই রমনীর রুপে।

                    তারে আমি খুজি,
                    যার চোখের কাজল রেখা ,
                    কারুর উর্ধ্বে রয়–
                    তারেই আমি খুজি।`
    },
    {
        id: "ঈশ্বর গ্রহন যেন করে",
        title: "ঈশ্বর গ্রহন যেন করে",
        writter: "সৌরভ মজুমদার",
        preview: "পৃথিবীর পথে ঝরা, কুয়াশার স্নানে...",
        content: `পৃথিবীর পথে ঝরা, কুয়াশার স্নানে,
                    পিঠ–ছোয়া তার সুভাসিত বেণীর। 
                    ফুল হওয়ার আকুল আবেদন,
                    ঈশ্বর যেন গ্রহন করে।

                    বসন্ত বিকেলবেলা, ছিন্নমুকুলের মালায়,
                    বিনি সুতোর বেশ ধরে।
                    তার ঠোঁট ছোয়ার আকুল আবেদন,
                    ঈশ্বর যেন গ্রহন করে।

                    অসীম প্রেমশূন্য পথে, অকাল মৃত্যু হলে–
                    ধ্রুব সত্য নয়,এমন কিছু মিথ্যের মতোই।
                    তাকে ভুলার আকুল আবেদন,
                    ঈশ্বর গ্রহন যেন করে।`
    },
    {
        id: "তুমি নেই",
        title: "তুমি নেই",
        writter: "সৌরভ মজুমদার",
        preview: "বহুদিন দেখি...",
        content: `বহুদিন দেখি,
                    তুমি নেই।
                    ভোরের পথে দাড়ালেও
                    দেখি না, আর তোমারে।
                    অশ্বত্থের সবুজ ছায়ায়,
                    কল্মি-লতার ডগায়,
                    দেখি না, আর তোমারে।
                    গোধূলি বিকেল-লালচে সূর্যের অস্তাচলে,
                    দেখি, তুমি নেই।
                    বহুদিন হলো, তুমি নেই–

                    পদ্মার বালুচর-মৃত স্রোত,
                    আগলে রাখা জনপদে,
                    দেখি, তুমি নেই।
                    নগরীর হাতঘড়ি–রাস্তা–
                    লাল সিগন্যালের ভীড় করা
                    প্রচন্ড অপেক্ষায়ও,
                    দেখি,তুমি নেই।
                    সত্যিই শতাব্দী পেরুলো–
                    তুমি নেই, দেখি না তোমায়।`
    },
    {
        id: "বলতে পারো কি কেউ?",
        title: "বলতে পারো কি কেউ?",
        writter: "সৌরভ মজুমদার",
        preview: "নদীর তীরে ডিঙির ভীরে...",
        content: `নদীর তীরে ডিঙির ভীরে,
                    খুজছি যারে আপন করে,
                    অতপরঃ সে কি পূর্নতা দিবে?
                    বলতে পারো কি কেউ?

                    চোখের কাজলে অনল কাননে,
                    মারিবার তরে,শুধুই কি রাখা ঢেউ,
                    অতপরঃ সে কি পূর্নতা দিবে?
                    বলতে পারো কি কেউ?

                    সুখের চাবি কাপড়ের ভাজে? 
                    নাকি–বিষাদ বৃক্ষ রেখেছে গুজে?
                    ব্যাকুলতায় কি মরছে ভেবে,
                    কবে দুখ’টুকু আমায় ফিরিয়ে দেবে?`
    },
    {
        id: "কিছু সময় বিষাদের",
        title: "কিছু সময় বিষাদের",
        writter: "সৌরভ মজুমদার",
        preview: "কিছু সময় বিষাদের হোক...",
        content: `কিছু সময় বিষাদের হোক,
                    মুকুল ঝরা প্রহর গুনে,
                    কচি–পাতার ঠোঁটে আকানো, 
                    প্রেমতন্ত্রের চুমু হয়ে।

                    ভর দুপুরেই তৃষ্ণা বুকের,
                    দিঘির ঘাটে নুপুর বীনায়,
                    জল হাতে তার কপাল ছুলে,
                    লাল টিপ–এ অপ্সরা দেখায়।

                    অষ্টাদশীর খোপায় দোলানো,
                    দূর্বাদলের চিবুক জুড়ে,
                    হাওয়ায় বুকে ভেসে ভেসে,
                    শৈত্যের শিশিরবিন্দু উড়ে।

                    কিছু সময় কাব্যের হোক,
                    অপেক্ষমান প্রেমিক হয়ে,
                    অমার্জিত সেই ভুলে ভরা,
                    নির্বাক কোন ফুল হয়ে।

                    কিছু সময় বন্দী হোক,
                    যুগলপথের অধীন হয়ে,
                    বাহারী রংয়ের সুতোয় বুনানো,
                    প্রেমিকার কোন বসন হয়ে।`
    },
    {
        id: "কাঠগড়ায়",
        title: "কাঠগড়া",
        writter: "সৌরভ মজুমদার",
        preview: "মন ভাঙ্গার শব্দ যদি তুমি শুনতে পেতে তবে...",
        content: `মন ভাঙ্গার শব্দ যদি তুমি শুনতে পেতে তবে,
                    পারমাণবিক বিষ্ফোরনে আরেকটি বিশ্বযুদ্ধে দেখতে,
                    তুমি বুঝতে–
                    কতো বিশাল অপরাধটাই না করেছো।
                    হিরোশিমা আর নাগাশিকার পর আরেকটি ধ্বংস,
                    যেই বিশ্বযুদ্ধে একটি নিস্বার্থ আত্নার সমাধি হয়েছে,
                    নিউজ পেপারের মলাটে মলাটে সেই খবরের প্রচার,
                    তোমায় নিশ্চয়ই বিবেকের কাঠগড়ায় দাড় করাতো।
                    তদন্ত স্বার্থে রিমান্ড দিতো তোমায় স্নায়ু-নিউরন।
                    আচ্ছা– কি বলে তাদের প্রশ্ন এড়িয়ে যেতে?
                    বিষয়টা কি ভেবেছো তুমি? 
                    ভাবায় না তোমায়?`
    },
    {
        id: "কবে ফিরবে তুমি?",
        title: "কবে ফিরবে তুমি?",
        writter: "সৌরভ মজুমদার",
        preview: "তুমি কবিতা হয়ে এসো এই নির্জনতায়...",
        content: `তুমি কবিতা হয়ে এসো এই নির্জনতায়,
                এই অন্ধকারতম অন্ধকারে আমি একা বসে আছি।
                আমাকে সঙ্গ দেয়ার কেউ নেই, 
                দেখো একটি জোনাকী ও নেই–
                আড়ি দিয়েছে নক্ষত্রের রুপালি স্রোতের দল,
                আর চন্দ্রমুখী সে-তো তুমিই ছিলে।

                তুমি ছিলে আমার স্পর্শহীনতার রাতে,
                ঝরে যাওয়া সেই প্রতিক্ষীত শুষ্ক মুকুল।
                অমবস্যার অন্ধকারে আকাশের মৌনতায়, 
                আমার নিস্তব্ধ মস্তিস্কে অঙ্কিত মোনালিসা।

                তোমার সৌখিন বারান্দায় দাঁড়িয়ে দূর আকাশে,
                একবার মেঘের কন্যার নৃত্য দেখেছিলাম।
                সেই বর্ষার এক বিশেষত্ব ছিলো, 
                আমি তোমায় বর্ষাপ্রেয়সী বলেছিলাম।

                কবে ছেড়ে গেছো, মনে কি নেই?
                দেখো আমি শেষ দেখার পদচিহ্নের রেখায়–
                তোমার ফেরার অপেক্ষায়, কবে ফিরবে তুমি?`
    },
    {
        id: "বুকের বা পাশে",
        title: "বুকের বা পাশে",
        writter: "সৌরভ মজুমদার",
        preview: "স্মরন সভায় আমায় খোজো নাকো...",
        content: `স্মরন সভায় আমায় খোজো নাকো,
                    খুজো না তুমি আমায় আকাশের নীলে,
                    অন্তীম মেঘের জমা ঘরে–
                    যেখানে বৃষ্টি আছে।
                    এখনো ভেজায় নি মৃত্তিকারে,
                    তার চেয়েও খুব দূর আরো দূরে,
                    গোধূলি আসে যে সূর্যের আলোয় ভর করে,
                    যেখানে পৃথিবী নীরব থাকে,
                    সেখানে কোন একদিন দাড়িয়ে,
                    একবার স্মরন করো, চোখ বুজে–
                    দেখবে তুমিই রয়ে গেছো আমার অভ্যাসে,
                    নি:শ্বাসে আর বুকের বা পাশে।`
    },
    {
        id: "অবহেলা",
        title: "অবহেলা",
        writter: "সৌরভ মজুমদার",
        preview: "অবহেলায় এই পৃথিবী থেকে...",
        content: `অবহেলায় এই পৃথিবী থেকে, 
                    কত সুন্দর, কত নির্মল,
                    অনেক কিছুই না হারিয়ে গিয়েছে,
                    কত সভ্যতা - কত মায়া,
                    তবুও কেউ বুঝেনি।

                    কত নগরী-শহর-প্রাণ,
                    আশাহত হয়ে পাড়ি দিয়েছে কত যুগ,
                    একলা পথে।
                    কত নক্ষত্র ঝরে গেছে সূর্যালোকে–
                    কেউ দেখেনি–
                    কেউ শুনেনি ধূলিস্মাৎ হওয়ার চিৎকার।

                    কত ভালোবাসা হারিয়ে গিয়েছে, 
                    দীর্ঘকাল আয়ুতে রাখা বুকে,
                    তবুও কেউ শুনেনি অশনি মৃত্যুর সাইরেন।
                    অবশেষে শুধু মানুষই রয়ে যায়,
                    একই আকাশের নিচে, রক্তিম সূর্যালোকে,
                    তবুও কি কেউ বুঝেনি?
                    এই বিয়োগের যন্ত্রনা।`
    },
    {
        id: "আমি খুঁজে যাই",
        title: "আমি খুঁজে যাই",
        writter: "সৌরভ মজুমদার",
        preview: "আমি খুঁজে যাই এই পৃথিবীতে কাল ধরে...",
        content: `আমি খুঁজে যাই এই পৃথিবীতে কাল ধরে,
                    একটিবার তোমায় পাবো বলে।
                    কোন এক মুগ্ধ দ্বীপের মতো তুমি, 
                    আরো এক সমুদ্র পাড়ি দিয়ে,
                    তোমাকে আবার দেখিবো বলে।

                    তুমি বিকেলের নক্ষত্রের মতো চোখের দৃষ্টিসীমানায়,
                    তবু এই আলোর পৃথিবীতে,
                    তুমি আজো অদৃশ্য প্রত্যেক সূর্যলোকে।

                    কপালের টিপ বিহীন তোমায়,
                    শতাব্দীর অন্ধকারতম অমবস্যা মনে হয়।
                    মনে হয় পৃথিবীতে আর কোনদিন জ্যোৎস্না জন্মাবে না,
                    ঘোর অন্ধকার হয়ে রবে কয়েককোটি বসন্ত।`
    },
    {
        id: "আমি আবারো তোমার প্রেমে পড়ব",
        title: "আমি আবারো তোমার প্রেমে পড়ব",
        writter: "সৌরভ মজুমদার",
        preview: "আমি আবারো তোমার প্রেমে পড়ব...",
        content: `আমি আবারো তোমার প্রেমে পড়ব,
                    কোন এক তপ্ত রৌদ্রের দিন।
                    তুমি আবার লাজুক হবে,
                    যেমন হয়েছিলে প্রথম দেখায়।

                    তুমি লাল টিপে এসো সেদিনও,
                    চুল উড়ানো উদাম হাওয়ায়,
                    কালো কাজলের চোখে,
                    যেমন এসেছিলে সেইদিন।

                    আঙ্গুলের স্পর্শে চোখের কোনের চুল সরিও,
                    শুধু এক পায়ে নুপুরও পড়িও,
                    যেমন পড়েছিলে সেইদিন।

                    আমি তোমায় আবার কবিতা শোনাবো,
                    গুনগুনিয়ে গানও শোনাবো,
                    যেমন শুনিয়েছিলাম সেইদিন।

                    তুমি আবারো এসো,
                    যেমন এসেছিলে সেইদিন, 
                    কোন এক বিকেল বেলায়।`
    },
    {
        id: "প্রত্যাবর্তন",
        title: "প্রত্যাবর্তন",
        writter: "সৌরভ মজুমদার",
        preview: "কৃষ্ণচূড়ার এক সন্ধ্যায়...",
        content: `কৃষ্ণচূড়ার এক সন্ধ্যায়,
                    মুখোমুখি তুমি একবার।
                    গোধূলির সূর্য ডুবেছিল সমুদ্রের বুকে,
                    অথৈ আকাশ পেরিয়ে, 
                    পেয়েছিল এক তৃষ্ণার্থ আধার।
                    নক্ষত্র বিলীন হয়েছিল অমবস্যায়,
                    পথ হারিয়ে ছায়াপথ থেকে ছায়াপথে।
                    ক্ষীণ চাঁদের নিশুতি আলোর তলে,
                    হাওয়ার ঠোঁটে তোমার চুলের আলোড়ন,
                    সব ছাড়িয়ে এক মুগ্ধতার হরিনী,
                    এই পৃথিবীর স্বর্গলোকে ;
                    যেন শতাব্দীর জমানো প্রেমে,
                    গড়া বিষাদের বেবিলন ভেঙে,
                    নগরীর বুকে অপেক্ষার অবসান;
                    অধীর প্রতীক্ষীত সভ্যতার পুনঃজীবন,
                    ফিরে পেল তোমার প্রত্যাবর্তনে।`
    },
    {
        id: "কেউ তবে ফিরুক",
        title: "কেউ তবে ফিরুক",
        writter: "সৌরভ মজুমদার",
        preview: "তুমি বিছিয়ে দিলে পুষ্পের কাটা...",
        content: `তুমি বিছিয়ে দিলে পুষ্পের কাটা,
                    আমি ভাবিলাম ভালোবাসার শয্য,
                    ক্ষতবিক্ষত বিষে নীলাভ এই হৃদয়,
                    এভাবে ভালোবেসে কতদূর মানিয়ে নেওয়া যায়,
                    কতবার মানিয়ে নিতে পারে এই ভগ্নহৃদয়–
                    বিষাদের তিক্ততা।

                    শেষবেলায় কেউ ফিরে আসুক,
                    চিলের ডানায় সূর্যেরা যেমন ফিরে।
                    একবই জমানো বিষাদের, চোখজোড়া নোনাজল,
                    আগন্তুক তিমির ভয় কেটে সমুদ্রের কোলে, 
                    কেউ তবে ফিরুক, আধারের আগে।`
    },
    {
        id: "রৌদ্রানী",
        title: "রৌদ্রানী",
        writter: "সৌরভ মজুমদার",
        preview: "রৌদ্রানী...",
        content: `রৌদ্রানী,
                তুমি এই পৃথিবীতে,
                বিহুফুলে সাজানো কৃষ্ণচুলের,
                সদ্য কাজলটানা চোখের এক নারী,
                কেমেলিয়ার ঘ্রাণ,
                মিশে যাচ্ছো মিছিলে মিছিলে,
                যুগলের হাতে হাত রেখে,
                রমনার বটমূলে,
                এই কারুর বৈশাখ তো তুমিই।
                নৈসর্গিক পথে ধরে অবাধে ঝরছ,
                তাজা রক্তের কৃষ্ণচূড়ার মত,
                মাঠ-ঘাট পথে প্রান্তরে!
                রৌদ্রানী, 
                তুমি যেন এই পৃথিবীর কত চেনা–
                হাজার বছরের কোন অক্ষয় চিহ্ন,
                তোমায় চিনে নেয়,
                প্রেমিক তার জন্মদাগের মতো।`
    },
    {
        id: "কবে আসিবে সে",
        title: "কবে আসিবে সে",
        writter: "সৌরভ মজুমদার",
        preview: "আহা–...",
        content: `আহা–
                এমন মলিন দৃষ্টি কাহার,
                হিমশীতল পৃথিবীর পাড়ে।
                পিপাসার্ত শূন্য হৃদয় নক্ষত্রহীন মেঘের অন্ধকারে,
                নিদারুণ স্বরে ডাকিতেছে কারে,
                আজ সারারাত ধরে– 
                সে কি আসিবে এই নিশুতি নগরে?
                নাকি আলো ফুটিলে তার পাবো দেখা এই ব-দ্বীপের ঘরে,
                হিজলের বনে বনে পাতা ফুরালে, 
                হলুদ পায়ে আলতা ঘুঙুর পড়ে;
                কবে আসিবে সে–
                আদৌও কি আসিবে সে এই ঋতুর নগরে,
                নবান্ন এলো বলে কবে যে গেল ধান তুলে,
                কবে আর এলো সে– সোনালি ধানের শীষের ভীড়ে,
                নদী সব মিশে যায় মোহনার কূলে; সে এলো বলে,
                কত রাত কেটে গেল,ডেকে ডেকে চাঁদনী ঝরা দরজার খিলে,
                কবে আসিবে সে–
                এই ব্যাস্ত নগরে, যেখানে মানুষ স্মৃতি ভুলে,
                তবে তারে ভুলে আর কত দূরই বা যাওয়া যায়,
                কতদূর যেতে পারে একাকী ডানায় ভাসা এক চিল, 
                তার প্রেমিকার চোখ ভুলে।`
    },
    {
        id: "নারী",
        title: "নারী",
        writter: "সৌরভ মজুমদার",
        preview: "তুমি একটি প্রবল অনুভূতি...",
        content: `তুমি একটি প্রবল অনুভূতি,
                নির্জনতার ভেতর ধারণ করা,
                সেই শতাব্দী ধরে পৃথিবীর, 
                ক্রমশ বেড়ে ওঠা কোন প্রবাল প্রাচীর,
                যেখানে তুমি তীক্ষ স্রোতস্বিনী, 
                চন্দ্রাকর্ষী নারী, মায়াময় দ্বীপ ধারে,
                উপচে পড়ো দু-বেলা নিয়ম করে;
                তবে আজ এসো পাশাপাশি হাটি, 
                এই নোনা বালুচর,নারিকেল জিঞ্জিরায়,
                বহুদিন পর কোন কারন ছাড়াই,
                এই লালচে গোধূলির জন্মবেলায়,
                উজার করে কিছু সময় দেই দুজনারে;
                কিছু সময় পেরিয়ে যাক,
                সন্ধ্যে গ্রাস করুক তোমাকে আমাকে;
                এগিয়ে আসুক চাঁদের উদয় এই পৃথিবীর পথে,
                তোমার আমার আকাশ জুড়ে!
                তবে সময় করে নাও,
                নয়তো মৃত্যু হবে অবশিষ্ট জমা'র সর্বশেষ,
                কবে এতটুকু কিছু ছিল আমাদের বলার!`
    },
    {
        id: "প্রেমিক",
        title: "প্রেমিক",
        writter: "সৌরভ মজুমদার",
        preview: "প্রেমিক অত্যন্ত জটিল ব্যাক্তিত্ব...",
        content: `প্রেমিক অত্যন্ত জটিল ব্যাক্তিত্ব,
                    ঘুম চাইলে বাতাস হয়ে বয়ে যায়,
                    কোন মলিন প্রেমিকার উদর জুড়ে, 
                    বৃক্ষ হতে বললে সবুজ বনের আদর হয় পৃথিবীতে,
                    ভালোবেসে মুহূর্ত চাইলে, দিন ফুরিয়ে 
                    রাত্রি শেষ করে মুখোমুখি বসে।
                    আচ্ছা, 
                    প্রেমিক কি জীবনানন্দের বনলতা সেন বুঝেছিল?
                    কিংবা নজরুলের অনামিকা?
                    তারা কি এমনই?
                    অরিত্রি তবে কি, প্রেমিক বুঝেনি?
                    তারও কথা ছিল ছেড়ে যাবে না,
                    তবে কই? সেও তো শহরের প্রাক্তন মিছিলে!`
    },
    {
        id: "মতবাদ",
        title: "মতবাদ",
        writter: "সৌরভ মজুমদার",
        preview: "সপ্তাহান্তে বকুলের সাথে...",
        content: `সপ্তাহান্তে বকুলের সাথে,
                    বৃষ্টিবাদলের রাজপথ পেরুতে,
                    তুমি কি আমার সঙ্গী হবে অরুনীমা?
                    আমি নির্বাক চোখে তাকিয়ে,
                    এই বর্ষার শেষ ধারাতে,
                    তোমার বৃষ্টিবিলাশ দেখতে চাই।
                    কমলা রোদের ক্রমশ মৃত্যুর মিছিলে,
                    তোমায় ভেজানোর উৎসব দেখতে চাই!
                    মেঘের বাড়িতে নৃত্যের ঝংকারে,
                    তোমার ইচ্ছের পূর্নতা দেখতে চাই!
                    লোকে যদি ভাবে তবে ভাবুক,
                    দুটো কানাকানি করে তবে করুক,
                    কারণ বর্ষার এই উপন্যাস তাদের নয়!
                    অতপর...
                    ভালোবাসি এবং ভালোবাসি ছাড়া,
                    দ্বিতীয় কোন মতবাদ নেই বর্ষার এই পৃথিবীতে!`
    },
    {
        id: "বিদিশার নবমী",
        title: "বিদিশার নবমী",
        writter: "সৌরভ মজুমদার",
        preview: "চোখ যেন তার বিদিশার নবমী...",
        content: `চোখ যেন তার বিদিশার নবমী,
                    অতলে নক্ষত্রের অবেলায় পতন।
                    দেখেছি তারে সেই ভোরের দেশে,
                    ঘাসের বুকে শিশিরের মতন।

                    কপালের টিপের অসীম গভীরতায়,
                    ফুটে ওঠে পৃথিবীর রুপ,
                    একে যায় প্রেম ক্যানভাস তুলিতে,
                    প্রেমিকের মনে এক অপ্সরী মুখ।

                    এলেকেশী চুলের কৃষ্ণ ঘ্রানে,
                    কবি তার তরে দিয়ে যায় প্রান,
                    নক্ষত্রহীন এক অমবস্যার আকাশে,
                    জোনাকিরা আজো গেয়ে যায় গান।`
    },
    {
        id: "অবহেলা",
        title: "অবহেলা",
        writter: "সৌরভ মজুমদার",
        preview: "গ্রীষ্ম আমায় অবহেলা করেছিলো...",
        content: `গ্রীষ্ম আমায় অবহেলা করেছিলো,
                    আমায় প্রেমিকার পরশ দেয়নি।
                    অনাবিল গন্তব্যের পথিক হয়েও,
                    মরুময় চক্ষুর,প্রতীক্ষীত ছায়া বৃক্ষ দেয় নি।

                    বর্ষা আমায় অবহেলা করেছিলো,
                    আমায় প্রেমিকার অশ্রুজল দেয়নি।
                    মেঘের আলাপনে থেকেও,
                    অবাধ্যতার আকাশে,কান্নার ছাড়পত্র দেয় নি।

                    শরৎ আমায় অবহেলা করেছিলো,
                    আমায় প্রেমিকার নীলাভ্র দেয়নি।
                    নদীর শিয়রে মগ্ন থেকেও,
                    আশাতীত হস্তে,আমায় শুভ্র কাশের গুচ্ছ দেয় নি।

                    শৈত্য আমায় অবহেলা করেছিলো,
                    আমায় প্রেমিকার উষ্ণতা দেয় নি।
                    শিশির ভেজা পথ চলেও,
                    নিঃশব্দ সবুজের,দূর্বাঘাসে জলফড়িং হতে দেয় নি।

                    হেমন্ত আমায় অবহেলা করেছিলো,
                    আমায় প্রেমিকার চুম্বন দেয়নি।
                    কনকের শেষ শুদ্ধ প্রেমে জড়িয়েও,
                    হিম হিম কুয়াশার,লাবন্যময়ী কাব্য দেয় নি।

                    ঋতুরাজ আমায় অবহেলা করেছিলো,
                    আমায় প্রেমিকার ভালোবাসা দেয়নি।
                    ঝরা পাতার হলুদ বৃষ্টি উপেক্ষা করেও,
                    ঋতুর শহরে,কদম-কৃষ্ণচূড়ার রংধনু দেয় নি।`
    },
    {
        id: "কৃষ্ণবর্নের প্রেমিক",
        title: "কৃষ্ণবর্নের প্রেমিক",
        writter: "সৌরভ মজুমদার",
        preview: "কৃষ্ণবর্নের প্রেমিকদের শুধু গল্পে মানায়...",
        content: `কৃষ্ণবর্নের প্রেমিকদের শুধু গল্পে মানায়–
                    বাস্তবে নয়।
                    এখানে তাদের গুনের কদর নিতান্তই শূন্য।
                    এখানে প্রেমিকা জোটে না, জোটে সান্তনা।
                    এখানে চেহারার কাছে মন দুপয়সা দামে বিক্রি হয়।
                    এখানে প্রেমিকার মিছিলে কোন কৃষ্ণবর্নের অস্তিত্ব নেই-
                    শোকসভায় নেই কোন কৃষ্ণবর্নের প্ল্যাকার্ড।
                    এখানে জাহাজের নাবিকের মতো কেউ ধ্রুবতারা খুঁজে না,
                    যে দিকভ্রষ্ট শুকতারায় প্রেমিকা নোঙর টানে।
                    সেই গন্তব্যে প্রেমিকা শুদ্ধতম ভালোবাসা পায় না,
                    তাই প্রেমিকা কখনোই নারী হয়ে উঠে না।`
    },
    {
        id: "অযুহাত",
        title: "অযুহাত",
        writter: "সৌরভ মজুমদার",
        preview: "এই দীর্ঘশ্বাসে দুঃখ জমে না...",
        content: `এই দীর্ঘশ্বাসে দুঃখ জমে না,
                বরং জমে দুঃখ পরবর্তী অভিমান।
                অশ্রু পুষতেও এই শহর বহু খরুচে,
                স্বল্প আয়ে চলা মানুষ তাই সাহসও করে না।
                যে সময় দীর্ঘশ্বাসের জন্ম দেয়, সিগারেট এ চুমুক দেয়,
                কপাল থাপড়ায়, নিয়নের জ্যামে হাপিত্যেশ করে,
                প্রিয়’কে কাছে পাওয়ার যন্ত্রনায় ছটফটায়,
                সেই শহরে অযুহাত খুব সাধারণ জিনিস মনে হয়।
                এখানে স্বর্গীয় সুখ নিতান্তই টুনকো বিশ্বাসে চলে,
                এখানে বৃষ্টির জল কদমের ছোয়া পায় না, 
                প্রেমিকার ছোয়া পায় না,
                মাটির ছোয়া পায় না, অনুভূতির ছোয়া পায় না।
                তাই এখানে ভালোবাসা জন্মায় না, 
                জন্মায় শুধু অল্প সময়ের ভালোলাগা।

                এই শহরে যুগল প্রেম ভালোলাগার রুটিনেই চলে–
                তুমি বলেছিলে মানুষ একাও বাচে।
                আমি বুঝতে পারি নি,
                তুমি ছেড়ে যাওয়ার ইঙ্গিত দিয়েছিলে।`
    },
    {
        id: "অরিত্রী",
        title: "অরিত্রী",
        writter: "সৌরভ মজুমদার",
        preview: "পুরোনো ডায়রিতে, যখন হঠাৎ চোখ পড়ে...",
        content: `পুরোনো ডায়রিতে, যখন হঠাৎ চোখ পড়ে
                    ইচ্ছে করেই ধূলোমুছে উল্টিয়ে পাল্টিয়ে করি–
                    ক্ষণিকের অতীত স্মৃতিচারণ, যেখানে তুমি ছিলে।
                    ছিলো তোমার প্রিয় সাদা গোলাপের পাপড়ি,
                    বাহারি কলমের লেখা, কিছু ধ্রুব তারার সন্ধ্যা।
                    হারিয়ে ফেলেছি সেই খরুচে ঋতুর বিকেল বেলা,
                    শত বাহানায় আটকে রাখার অধিকার।
                    একদিন তোমার ইচ্ছে জানতে চেয়েছিলাম–
                    তুমি বলেছিলে কিছু গোধূলি সন্ধ্যার ইচ্ছের কথা,
                    যে সন্ধ্যায় মাটির বুকে খসে পড়া পাতার মর্মর আওয়াজ থাকে,
                    একঝাঁক সাদা বকের বাড়ি ফেরা থাকে,
                    গাঙচিলের সমুদ্রপ্রেম থাকে,
                    নদীর কোলে সূর্যাস্তের স্নান থাকে,
                    কুপি জ্বালিয়ে সন্ধ্যার নিমন্ত্রন থাকে,
                    দূর আকাশে সদ্য উঁকি দেওয়া চাঁদের আলো থাকে,
                    নিজের সাধ্যেমতে তোমার ইচ্ছের ছবি একেছিলাম,
                    রংতুলি ছড়িয়ে প্রহর ধরে।
                    কিন্তু অধিকারে থেকেও, সেই ইচ্ছেগুলোতে আমি ছিলাম না.
                    কৌতুহলী মনে প্রশ্ন ছিলো–কেন ?
                    তবে যুগ পেরিয়ে গেছে,
                    অরিত্রী, প্রশ্ন করার অধিকার কেড়ে নিয়েছে।`
    },
    {
        id: "কারুবাসনা",
        title: "কারুবাসনা",
        writter: "সৌরভ মজুমদার",
        preview: "চেনা নীড় ছেড়ে পাখি উড়ে যায়...",
        content: `চেনা নীড় ছেড়ে পাখি উড়ে যায়,
                হয়তো অন্য কোথাও, অন্য সুখের নীড়ে
                যারে আপন করে, নদী বন পেরিয়ে
                নক্ষত্রের পথ ধরে, যে নীড়ে সোনা ঝরে।
                নতুন নীড়, তবুও নতুন এই কারুবাসনা নয়, 
                শেষবার তবে, এই কারুতে দেখেছিলাম তোমায়, 
                প্রহর কাটিয়ে ভোর, শ্বাশত এই রুপের মায়ায়!
                নিরুদ্দেশ করে মোরে, কে-বা কার খোঁজ লয়?
                কত ফুল –  করপল্লব পৃথিবীর পথে ঝরে যায়,
                তবুও বৃক্ষ উর্ধ্বমুখী শিরে: রয়–
                কিছুদিন নয়, তবে এই ঘোর কবে শেষ হয়?
                শতাব্দী পেরিয়ে, যেন আলোকবর্ষ কেটে যায়,
                যে বেগে আলো ছুটিছে, তার অনেক বছর
                কেটে গেলেও তোমায় দেখা অল্প সময় কবে শেষ হয়?
                তোমায় শোনানো কবিতার প্রহর কবে শেষ হয়?
                চোখের কোণে আড়িপাতা চুলে বিনিকাটা ক্ষনে,
                ফুলের মুখে 'না' বলা কথা কবে শেষ হয়?`
    },
    {
        id: "আমি পৃথিবীর নই",
        title: "আমি পৃথিবীর নই",
        writter: "সৌরভ মজুমদার",
        preview: "অন্ধকারে রেখে ত্রিশ বছর দূরে...",
        content: `অন্ধকারে রেখে ত্রিশ বছর দূরে,
                    আলো চেনার আর কি বা আছে।
                    তুমি নেই কাছে, অচেনা পথে দাড়িয়ে
                    জমে আছে জ্বর,বেধে বাসা বুকে।
                    –ত্রিশ বছর পর, ঠিকানা ভুলিনি
                    বদলেছো তুমি পরিচয়, তাই ভুল হয়।
                    ভোর ফুটে আলো, নগরীর বুকে
                    জীবন অধ্যায় আমার, তবুও বিবর্ন রয়,
                    –ত্রিশ বছর পর,আকাশগঙ্গায় দেখি
                    পৃথিবী বদলে গেছে, বদলাইনি আমি
                    তবে কি আমি পৃথিবীর নই?`
    },
    {
        id: "প্রেমিকা",
        title: "প্রেমিকা",
        writter: "সৌরভ মজুমদার",
        preview: "পৃথিবীতে প্রেমিকা হয় আপেক্ষিক...",
        content: `পৃথিবীতে প্রেমিকা হয় আপেক্ষিক 
                    আর নারী হয় শ্বাশত,
                    পুরুষ পৃথিবীর নারীকে ভালোবাসতে এসে,
                    প্রেমিকার আপেক্ষিকতার ফাদে পা দিয়েছে,
                    তাকে আকাশ পরিমান ভালোবেসে,
                    যখন আকস্মীক হারিয়ে ফেলে,
                    তখন আরেকবার উর্ধ্বমুখী হয়ে, 
                    চোখবুঁজে বলে–
                    প্রেমিকা আসলেই অনুভতিহীন।
                    যে প্রেমিকা পাহাড়সম কষ্ট ভরা পুরুষের মন বুঝে না,
                    সে প্রেমিকা কখনোই বাকী জীবন সঙ্গী হয়ে চলার অধিকার রাখে না,
                    সে প্রেমিকা কখনো Metallica'র চেয়ে সুন্দর নয়–
                    কখনোই জীবনানন্দের বনলতার চেয়ে সুন্দর নয়–
                    কখনোই নারীর চেয়েও সুন্দর নয়।`
    },
    {
        id: "বিষন্ন সন্ধ্যার কাছে ",
        title: "বিষন্ন সন্ধ্যার কাছে ",
        writter: "সৌরভ মজুমদার",
        preview: "বিষন্ন সন্ধ্যার কাছে মন্থর মেঘ...",
        content: `বিষন্ন সন্ধ্যার কাছে মন্থর মেঘ,
                ভাসছে তার নীল চোখের সমস্ত নীলিমায়,
                তার এলোকেশী চুল উড়ছে সন্ধ্যার বুকে,
                সিগ্ধ গন্ধে মাতাল হচ্ছে দূর থেকে দূর,
                আর চারপাশ দীর্ঘ অন্ধকারতম সম্পর্কের প্রাচীর।
                ক্রশম অতিক্রম করছে মানচিত্রের জটিল পথ,
                নীরবতায় স্তব্ধ চারিদিক, যাযাবর মেঘে বৃষ্টি।
                উন্মাদ হাওয়া ইলশে গুড়ি বৃষ্টিকে যেমন
                অভিবাদন জানায় - আমিও জানাচ্ছি তোমায়,
                ফিরে এসো! এই ডাকবিহীন কবিতার ঠিকানায়।
                দেখো - তোমার নামে আমার শত কবিতা লেখা,
                শত উপমায় আকা তুমি- সেই বৃষ্টির শহর
                শুধু তোমার ছাড়পত্রের অপেক্ষায়।`
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
    {
        id: "",
        title: "",
        writter: "সৌরভ মজুমদার",
        preview: "...",
        content: ``
    },
  ];
  